{
    "<pad>": 0,
    "<start>": 1,
    "<stop>": 2,
    "0.125": 3,
    "0.25": 4,
    "0.375": 5,
    "0.5": 6,
    "0.75": 7,
    "1.0": 8,
    "1.5": 9,
    "2.0": 10,
    "2.25": 11,
    "2.5": 12,
    "2.75": 13,
    "3.0": 14,
    "3.25": 15,
    "3.5": 16,
    "3.75": 17,
    "4.0": 18,
    "liga_start": 19,
    "liga_continue": 20,
    "liga_stop": 21,
    "corchetRep1_start": 22,
    "corchetRep1_stop": 23,
    "corchetRep2_start": 24,
    "corchetRep2_stop": 25,
    "silencio": 26,
    "b_regular": 27,
    "b_final": 28,
    "b_repeticion_start": 29,
    "b_repeticion_end": 30,
    "1": 31,
    "2": 32,
    "3": 33,
    "4": 34,
    "5": 35,
    "6": 36,
    "7": 37,
    "-1": 38,
    "-2": 39,
    "-3": 40,
    "-4": 41,
    "-5": 42,
    "-6": 43,
    "-7": 44,
    "0": 45,
    "2/2": 46,
    "2/4": 47,
    "2/8": 48,
    "6/8": 49,
    "3/4": 50,
    "clave_G_2": 51,
    "clave_F_4": 52,
    "1/3": 53,
    "2/3": 54,
    "1/12": 55,
    "1/6": 56,
    "4/4": 57,
    "21": 58,
    "22": 59,
    "23": 60,
    "24": 61,
    "25": 62,
    "26": 63,
    "27": 64,
    "28": 65,
    "29": 66,
    "30": 67,
    "31": 68,
    "32": 69,
    "33": 70,
    "34": 71,
    "35": 72,
    "36": 73,
    "37": 74,
    "38": 75,
    "39": 76,
    "40": 77,
    "41": 78,
    "42": 79,
    "43": 80,
    "44": 81,
    "45": 82,
    "46": 83,
    "47": 84,
    "48": 85,
    "49": 86,
    "50": 87,
    "51": 88,
    "52": 89,
    "53": 90,
    "54": 91,
    "55": 92,
    "56": 93,
    "57": 94,
    "58": 95,
    "59": 96,
    "60": 97,
    "61": 98,
    "62": 99,
    "63": 100,
    "64": 101,
    "65": 102,
    "66": 103,
    "67": 104,
    "68": 105,
    "69": 106,
    "70": 107,
    "71": 108,
    "72": 109,
    "73": 110,
    "74": 111,
    "75": 112,
    "76": 113,
    "77": 114,
    "78": 115,
    "79": 116,
    "80": 117,
    "81": 118,
    "82": 119,
    "83": 120,
    "84": 121,
    "85": 122,
    "86": 123,
    "87": 124,
    "88": 125,
    "89": 126,
    "90": 127,
    "91": 128,
    "92": 129,
    "93": 130,
    "94": 131,
    "95": 132,
    "96": 133,
    "97": 134,
    "98": 135,
    "99": 136,
    "100": 137,
    "101": 138,
    "102": 139,
    "103": 140,
    "104": 141,
    "105": 142,
    "106": 143,
    "107": 144,
    "108": 145
}