{
    "0": "<pad>",
    "1": "<start>",
    "2": "<stop>",
    "3": "0.125",
    "4": "0.25",
    "5": "0.375",
    "6": "0.5",
    "7": "0.75",
    "8": "1.0",
    "9": "1.5",
    "10": "2.0",
    "11": "2.25",
    "12": "2.5",
    "13": "2.75",
    "14": "3.0",
    "15": "3.25",
    "16": "3.5",
    "17": "3.75",
    "18": "4.0",
    "19": "liga_start",
    "20": "liga_continue",
    "21": "liga_stop",
    "22": "corchetRep1_start",
    "23": "corchetRep1_stop",
    "24": "corchetRep2_start",
    "25": "corchetRep2_stop",
    "26": "silencio",
    "27": "b_regular",
    "28": "b_final",
    "29": "b_repeticion_start",
    "30": "b_repeticion_end",
    "31": "1",
    "32": "2",
    "33": "3",
    "34": "4",
    "35": "5",
    "36": "6",
    "37": "7",
    "38": "-1",
    "39": "-2",
    "40": "-3",
    "41": "-4",
    "42": "-5",
    "43": "-6",
    "44": "-7",
    "45": "0",
    "46": "2/2",
    "47": "2/4",
    "48": "2/8",
    "49": "6/8",
    "50": "3/4",
    "51": "clave_G_2",
    "52": "clave_F_4",
    "53": "1/3",
    "54": "2/3",
    "55": "1/12",
    "56": "1/6",
    "57": "4/4",
    "58": "21",
    "59": "22",
    "60": "23",
    "61": "24",
    "62": "25",
    "63": "26",
    "64": "27",
    "65": "28",
    "66": "29",
    "67": "30",
    "68": "31",
    "69": "32",
    "70": "33",
    "71": "34",
    "72": "35",
    "73": "36",
    "74": "37",
    "75": "38",
    "76": "39",
    "77": "40",
    "78": "41",
    "79": "42",
    "80": "43",
    "81": "44",
    "82": "45",
    "83": "46",
    "84": "47",
    "85": "48",
    "86": "49",
    "87": "50",
    "88": "51",
    "89": "52",
    "90": "53",
    "91": "54",
    "92": "55",
    "93": "56",
    "94": "57",
    "95": "58",
    "96": "59",
    "97": "60",
    "98": "61",
    "99": "62",
    "100": "63",
    "101": "64",
    "102": "65",
    "103": "66",
    "104": "67",
    "105": "68",
    "106": "69",
    "107": "70",
    "108": "71",
    "109": "72",
    "110": "73",
    "111": "74",
    "112": "75",
    "113": "76",
    "114": "77",
    "115": "78",
    "116": "79",
    "117": "80",
    "118": "81",
    "119": "82",
    "120": "83",
    "121": "84",
    "122": "85",
    "123": "86",
    "124": "87",
    "125": "88",
    "126": "89",
    "127": "90",
    "128": "91",
    "129": "92",
    "130": "93",
    "131": "94",
    "132": "95",
    "133": "96",
    "134": "97",
    "135": "98",
    "136": "99",
    "137": "100",
    "138": "101",
    "139": "102",
    "140": "103",
    "141": "104",
    "142": "105",
    "143": "106",
    "144": "107",
    "145": "108"
}