{
    "12": "DO 0",
    "13": "DO#_LAb 0",
    "14": "RE 0",
    "15": "RE#_MIb 0",
    "16": "MI 0",
    "17": "FA 0",
    "18": "FA#_SOLb 0",
    "19": "SOL 0",
    "20": "SOL#_LAb 0",
    "21": "LA 0",
    "22": "LA#_SIb 0",
    "23": "SI 0",
    "24": "DO 1",
    "25": "DO#_LAb 1",
    "26": "RE 1",
    "27": "RE#_MIb 1",
    "28": "MI 1",
    "29": "FA 1",
    "30": "FA#_SOLb 1",
    "31": "SOL 1",
    "32": "SOL#_LAb 1",
    "33": "LA 1",
    "34": "LA#_SIb 1",
    "35": "SI 1",
    "36": "DO 2",
    "37": "DO#_LAb 2",
    "38": "RE 2",
    "39": "RE#_MIb 2",
    "40": "MI 2",
    "41": "FA 2",
    "42": "FA#_SOLb 2",
    "43": "SOL 2",
    "44": "SOL#_LAb 2",
    "45": "LA 2",
    "46": "LA#_SIb 2",
    "47": "SI 2",
    "48": "DO 3",
    "49": "DO#_LAb 3",
    "50": "RE 3",
    "51": "RE#_MIb 3",
    "52": "MI 3",
    "53": "FA 3",
    "54": "FA#_SOLb 3",
    "55": "SOL 3",
    "56": "SOL#_LAb 3",
    "57": "LA 3",
    "58": "LA#_SIb 3",
    "59": "SI 3",
    "60": "DO 4",
    "61": "DO#_LAb 4",
    "62": "RE 4",
    "63": "RE#_MIb 4",
    "64": "MI 4",
    "65": "FA 4",
    "66": "FA#_SOLb 4",
    "67": "SOL 4",
    "68": "SOL#_LAb 4",
    "69": "LA 4",
    "70": "LA#_SIb 4",
    "71": "SI 4",
    "72": "DO 5",
    "73": "DO#_LAb 5",
    "74": "RE 5",
    "75": "RE#_MIb 5",
    "76": "MI 5",
    "77": "FA 5",
    "78": "FA#_SOLb 5",
    "79": "SOL 5",
    "80": "SOL#_LAb 5",
    "81": "LA 5",
    "82": "LA#_SIb 5",
    "83": "SI 5",
    "84": "DO 6",
    "85": "DO#_LAb 6",
    "86": "RE 6",
    "87": "RE#_MIb 6",
    "88": "MI 6",
    "89": "FA 6",
    "90": "FA#_SOLb 6",
    "91": "SOL 6",
    "92": "SOL#_LAb 6",
    "93": "LA 6",
    "94": "LA#_SIb 6",
    "95": "SI 6",
    "96": "DO 7",
    "97": "DO#_LAb 7",
    "98": "RE 7",
    "99": "RE#_MIb 7",
    "100": "MI 7",
    "101": "FA 7",
    "102": "FA#_SOLb 7",
    "103": "SOL 7",
    "104": "SOL#_LAb 7",
    "105": "LA 7",
    "106": "LA#_SIb 7",
    "107": "SI 7",
    "108": "DO 8",
    "109": "DO#_LAb 8",
    "110": "RE 8",
    "111": "RE#_MIb 8",
    "112": "MI 8",
    "113": "FA 8",
    "114": "FA#_SOLb 8",
    "115": "SOL 8",
    "116": "SOL#_LAb 8",
    "117": "LA 8",
    "118": "LA#_SIb 8",
    "119": "SI 8",
    "120": "DO 9",
    "121": "DO#_LAb 9",
    "122": "RE 9",
    "123": "RE#_MIb 9",
    "124": "MI 9",
    "125": "FA 9",
    "126": "FA#_SOLb 9",
    "127": "SOL 9"
}